Repository: yenbekbay/estete
Catalog: theme/languages/*.po
Languages: ru_ru

source: Error 404 - Not Found
ru_ru: 404 - Страница не найдена

source: Sorry, but you are looking for something that isn't here.
ru_ru: Извините, но запрошенную вами страницу найти не удалось. Попробуйте найти её с помощью поиска.

source: Category: %s
ru_ru: Категория: %s

source: Tag: %s
ru_ru: Метка: %s

source: Archive for %s
ru_ru: Архив за %s

source: Archive for %s year
ru_ru: Архив за %s год

source: All posts by
ru_ru: Все посты от

source: Blog Archives
ru_ru: Архив сайта

source: edit
ru_ru: изменить

source: Read more
ru_ru: Читать далее

source: &larr; Older Entries
ru_ru: ← Предыдущие

source: Newer Entries &rarr;
ru_ru: Следующие →

source: <h2>Sorry, but there aren't any posts in the %s category yet.</h2>
ru_ru: <h2Извините, но записей в этой рубрике пока нет.</h2>

source: <h2>Sorry, but there aren't any posts with this date.</h2>
ru_ru: <h2Извините, но записей на эту дату нет.</h2>

source: <h2>Sorry, but there aren't any posts by %s yet.</h2>
ru_ru: <h2Извините, но у %s пока нет публикаций.</h2>

source: <h2>No posts found.</h2>
ru_ru: <h2>Записей не найдено.</h2>

source: This post is password protected. Enter the password to view comments.
ru_ru: Эта запись защищена паролем. Введите пароль для просмотра комментариев.

source: No Replies
ru_ru: Нет комментариев

source: One Reply
ru_ru: 1 комментарий

source: % Replies
ru_ru: % комментариев

source: to
ru_ru: на

source: Trackbacks for this post
ru_ru: Трэкбэки

source: Comments are now closed for this article.
ru_ru: В данный момент комментарии закрыты.

source: Leave a Reply
ru_ru: Оставить комментарий

source: Leave a Reply to %s
ru_ru: Оставить комментарий на %s

source: You must be %1$slogged in%2$s to post a comment.
ru_ru: Вы должны %1$sвойти%2$s чтобы оставить комментарий.

source: Logged in as %1$s. %2$sLog out &raquo;%3$s
ru_ru: Вы вошли как %1$s. %2$sВыйти &raquo;%3$s

source: Log out of this account
ru_ru: Выйти из данной учетной записи

source: Name
ru_ru: Имя

source: (required)
ru_ru: (обязательно)

source: Mail (will not be published)
ru_ru: E-mail (не будет виден)

source: Website
ru_ru: Сайт

source: Primary Menu
ru_ru: Главное меню

source: Secondary Menu
ru_ru: Второстепенное меню

source: Home
ru_ru: Главная

source: Comments
ru_ru: Комментарии

source: Posts
ru_ru: Посты

source: Pages:
ru_ru: Страницы:

source: Search Results for
ru_ru: Результаты поиска для

source: Your search did not match any entries
ru_ru: По вашему запросу ничего не найдено

source: Try more general keywords
ru_ru: Попробуйте повторить поиск с другими ключевыми словами

source: Search for:
ru_ru: Поиск по сайту:

source: Title:
ru_ru: Название:

source: A tabbed widget that display popular posts, recent posts, comments and tags.
ru_ru: Виджет со вкладками, который показывает популярные посты, недавние посты, комментарии и теги.

source: Custom Tabbed Widget
ru_ru: Виджет со вкладками

source: on
ru_ru: в

source: Tab 1 Title:
ru_ru: Название 1 вкладки:

source: Tab 2 Title:
ru_ru: Название 2 вкладки:

source: Tab 3 Title:
ru_ru: Название 3 вкладки:

source: Tab 4 Title:
ru_ru: Название 4 вкладки:
